# AUR packages
android-apktool
android-sdk
android-studio
aosp-devel
balena-etcher
downgrade
extension-manager
google-chrome
lineageos-devel
local-by-flywheel-bin
onlyoffice-bin
polychromatic
refine
spotify
stremio
ttf-ms-win11-auto
ttf-poppins
ventoy-bin
viber
visual-studio-code-bin
